p1/140deg/0/epsilon
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    location    "0";
    object      epsilon;
}
dimensions      [0 2 -3 0 0 0 0];
internalField   uniform 0.135;
boundaryField
{
    human
    {
        type    epsilonWallFunction;
        value   uniform 0.135;
    }
    bottom
    {
        type    epsilonWallFunction;
        value   uniform 0.135;
    }
    front       { type zeroGradient; }
    back        { type zeroGradient; }
    left        { type zeroGradient; }
    right       { type zeroGradient; }
    top         { type zeroGradient; }
}
